[
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-outliner",
  "file-explorer-note-count",
  "obsidian-emoji-toolbar",
  "remember-cursor-position",
  "obsidian-style-settings",
  "alx-folder-note",
  "folder-note-core"
]